export const rulesTexts = {
  text1:
    "В этой игре у тебе нужно отыграться на Reviewer1, который однажды необоснованно завалил тебя на кросс-чеке.",
  text2:
    'Попади по Reviewer1, чтобы получить <span class="rules__score">10 баллов</span>. Будь осторожен, не обижай ни в чём не виновного наблюдателя, иначе получишь предупреждение - <span class="rules__life">#</span>.',
  text3:
    'Твоя задача набрать <span class="rules__score">100 баллов</span> за <span class="rules__time">60 секунд</span>. Игра закончится, если тебе вынесли три предупреждения или закончилось время.',
  text4:
    "Включи режим фонаря, чтобы усложнить игру и удвоить очки в конце игры.",
};
